@extends('layout')
@section('onas')
<h1 align="center">Добро пожаловать, уважаемый гость!</h1>
<div class="container" style="width: 500px;" align="justify">
<p >"Художественная школа №1" является одной из самых старейших школ Иркутской области. В 2007 году школе присвоен статус «Школа искусств – достояние Российского Государства», В 2016 году она стала лауреатом Всероссийского конкурса  «Образовательная организация XXI века. Лига лидеров – Лучшая организация дополнительного образования детей - 2016»</p>

<p >Наша миссия – не только выявление, обучение и развитие особо одаренных детей, но и поиск зерна одаренности в каждом ребенке!</p>
</div>
<p align="center"><img src="http://dshi1.irk.muzkult.ru/media/2019/04/07/1258760978/Stacenko_Anya_13let_Kraski_goroda.JPG" style="width: 530px; height: 403px;"></p>

@endsection