@extends('layout')
@section('onas')

<h1 align="center">«ХУДОЖЕСТВЕННАЯ ШКОЛА №1»</h1>
<p class="container">

<br>Муниципальное бюджетное образовательное учреждение дополнительного образования детей «ХУДОЖЕСТВЕННАЯ ШКОЛА №1» г.Ангарска открылась в 1968 году на основании решения Исполнительного комитета городского совета депутатов трудящихся за № 268 от 12.08.1968 г.

 <br><br>Вновь созданная «Художественная школа» с первых дней  располагалась в двух комнатах школы рабочей молодежи, позже были еще перезды в разные помещения, пока в апреле 1980г. нам наконец-то предоставили  отдельное здание и после завершения капитального ремонта,  Ангарская детская художественная школа №1 обосновалась  на  улице Маяковского, дом 26.

<br><br>Первым директором школы был назначен  Владимир Павлович Ащеулов (1968 – 1975гг.) Затем школу возглавлял  Евгений Григорьевич Пономарев с 1975 по 1977 г. А с октября 1977 г. по сентябрь 1985 года директором школы была назначена Людмила Леонидовна Корж. Все эти люди добросовестно служили воспитанию молодых художников и сделали все, чтобы в городе Ангарске появилось это уникальное образовательное  учреждение.


<p align="center" ><img src="https://avatars.mds.yandex.net/get-altay/1579247/2a0000016f4de401bde01406717be6e7c7d7/XXL" style="width: 1000px; height: 800px;"></p>
@endsection







