@extends('layout')
@section('spec')

<h1 align="center">Контакты</h1>

<div  class="container" style="width: 500px;" align="justify">
<p>Адрес: 665830, Иркутская область, г. Ангарск, Маяковского, 26    EmaiL: dchsh1ang@mail.ru</p>

<br><p>Директор - СМОРОДА ГАЛИНА ПЕТРОВНА</p>
<p>тл. 8(3955) 52-92-35  эл.почта galina.smoroda@mail.ru</p>
<br><p>Заместитель директора по УВР - ШИРШОВА ИРИНА ПЕТРОВНА</p>

<p>тл.8(3955) 52-22-71 эл.почта irenpetren@mail.ru</p>

<br><p>Заместитель директора по АХЧ  - МЕТЕЛКИНА АННА ВЛАДИМИРОВНА</p>
<p>тл.8(3955) 52-32-40</p>
<br><p>Бухгалтерия тл.8(3955) 52-17-50    эл. почта artschool1@mail.ru</p>
<br><p>Секретарь учебной части тл.8(3955) 52-22-71</p>
</div>
@endsection